Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/bargit-ja-gearggusvuohta_id_86866.html.tmx
Source language: sme
Languages: nob

source: Bargit ja gearggusvuohta
nob: Personal og beredskap ( PB )

source: Fágajuogus bargá bargiiid- ja bálkápolitihkalaš bargguid , hálddaša bargiid , ja goziha jođihan , - gealbo- ja organisašuvdnaovddideami dađistaga .
nob: På personalområdet utfører fagenheten personal- og lønnspolitiske oppgaver , løpende personalforvaltning , ledelses- , kompetanse- og organisasjonsutvikling .

source: Dasa lassin galgá áimmahuššat hálddahuslaš koordinerenbargguid departemeantta jođihangotti ovddas .
nob: Videre ivaretas administrative koordineringsoppgaver for departementsledelsen .

source: Bargiid áimmahuššamii gullá maid departemeantta kanturlanjaid geavaheapmi / ovddideapmi ja kanturteknihkalaš bálvalusaid ja dárbašiid bearran .
nob: I personalområdet inngår også oppfølging bruk / utvikling av departementets kontorlokaler og administrasjon av kontortekniske tjenester og rekvisita .

source: Gearggusvuođasuorggis koordinere fágajuogus strategija ja ulbmiliid mat gusket departemeantta gearggusvuođabargguide .
nob: På beredskapsområdet koordinerer fagenheten strategi og mål for departementets beredskapsarbeid .

source: Ealáhus- ja gávpedepartemeanta lea guovddáš logistihkka- / dárbašiidháhkandepartemeanta .
nob: Nærings- og handelsdepartementet er et sentralt logistikk- / forsyningsdepartement .

source: Juogus čuovvola dieid bargguid ná : Čađaha riska- ja rašesvuođaanalysaid departemeantta ovddasvástádussuorggis ja lea veahkkin láhčimen dilálašvuođaid nu ahte ealáhusat sáhttet buoremus lági mielde doaibmat heahte- / soahtediliin .
nob: gjennomføre risiko og sårbarhetsanalyser innen departementets ansvarsområde bidra til å legge forholdene til rette for at næringslivet skal kunne fungere best mulig i krise- / krigssituasjoner

source: Ovddida ja bearráigeahččá gearggusvuođabargguid váikkuhangaskaomiid lagas ovttasbargguin ealáhusaiguin , eará departemeanttaiguin , fágaetáhtaiguin ja suodjalusain .
nob: utvikle og vedlikeholde virkemidler for beredskapsarbeidet i nært samarbeid med næringslivet , andre departementer , fagetater og forsvaret

source: Fágajuhkosis lea maid ovddasvástádus ovddidit ja bearráigeahččat departemeantta heahtegearggusvuođa ja sihkarvuođabargguid .
nob: Fagenheten har også ansvar for å utvikle og vedlikeholde departementets kriseberedskap og sikkerhetsarbeid .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
